[
  {
    "atomicnumber": "1",
    "summary": "Hidrogen adalah unsur kimia dengan simbol kimia H dan nomor atom 1. Dengan berat atom 1,00794 u, hidrogen adalah unsur paling ringan pada tabel periodik. Bentuk monoatomiknya (H) adalah zat kimia paling melimpah di alam semesta, yang mencakup sekitar 75% dari seluruh massa barionik."
  },
  {
    "atomicnumber": "2",
    "summary": "Helium adalah unsur kimia dengan simbol He dan nomor atom 2. Helium adalah gas monoatomik yang tidak berwarna, tidak berbau, tidak berasa, tidak beracun, inert, dan merupakan gas mulia dalam tabel periodik. Titik didih dan titik lelehnya adalah yang terendah di antara semua unsur."
  },
  {
    "atomicnumber": "3",
    "summary": "Litium (dari bahasa Yunani:  lithos, batu) adalah unsur kimia dengan simbol Li dan nomor atom 3. Litium adalah logam lunak berwarna putih keperakan yang termasuk dalam kelompok logam alkali dari unsur kimia. Dalam kondisi standar, litium adalah logam paling ringan dan unsur padat paling padat."
  },
  {
    "atomicnumber": "4",
    "summary": "Berilium adalah unsur kimia dengan simbol Be dan nomor atom 4. Berilium terbentuk melalui nukleosintesis bintang dan merupakan unsur yang relatif langka di alam semesta. Berilium adalah unsur divalen yang hanya muncul secara alami dalam kombinasi dengan unsur lain dalam mineral."
  },
  {
    "atomicnumber": "5",
    "summary": "Boron adalah unsur kimia metaloid dengan simbol B dan nomor atom 5. Diproduksi sepenuhnya oleh spalasi sinar kosmik dan supernova dan bukan oleh nukleosintesis bintang, unsur ini merupakan unsur yang jumlahnya sedikit di tata surya dan kerak bumi. Boron terkonsentrasi di Bumi karena kelarutan air dari senyawa alami yang lebih umum, mineral borat."
  },
  {
    "atomicnumber": "6",
    "summary": "Karbon (dari bahasa Latin:carbo batu bara) adalah unsur kimia dengan simbol C dan nomor atom 6. Pada tabel periodik, karbon adalah unsur pertama (baris 2) dari enam unsur dalam kolom (golongan) 14, yang memiliki kesamaan komposisi kulit elektron terluarnya. Karbon bersifat nonlogam dan tetravalen, sehingga empat elektron tersedia untuk membentuk ikatan kimia kovalen."
  },
  {
    "atomicnumber": "7",
    "summary": "Nitrogen adalah unsur kimia dengan simbol N dan nomor atom 7. Nitrogen merupakan pniktogen paling ringan dan pada suhu kamar, ia merupakan gas diatomik yang transparan dan tidak berbau. Nitrogen merupakan unsur umum di alam semesta, diperkirakan jumlahnya sekitar ketujuh dalam kelimpahan total di Bima Sakti dan Tata Surya."
  },
  {
    "atomicnumber": "8",
    "summary": "Oksigen adalah unsur kimia dengan simbol O dan nomor atom 8. Oksigen merupakan anggota golongan kalkogen pada tabel periodik dan merupakan nonlogam dan oksidator yang sangat reaktif yang mudah membentuk senyawa (terutama oksida) dengan sebagian besar unsur. Berdasarkan massa, oksigen merupakan unsur ketiga yang paling melimpah di alam semesta, setelah hidrogen dan helium."
  },
  {
    "atomicnumber": "9",
    "summary": "Fluor adalah unsur kimia dengan simbol F dan nomor atom 9. Fluor merupakan halogen paling ringan dan berbentuk gas diatomik kuning pucat yang sangat beracun pada kondisi standar. Sebagai unsur yang paling elektronegatif, ia sangat reaktif: hampir semua unsur lainnya, termasuk beberapa gas mulia, membentuk senyawa dengan fluor."
  },
  {
    "atomicnumber": "10",
    "summary": "Neon adalah unsur kimia dengan simbol Ne dan nomor atom 10. Neon berada dalam golongan 18 (gas mulia) tabel periodik. Neon adalah gas monoatomik yang tidak berwarna, tidak berbau, dan inert dalam kondisi standar, dengan kepadatan sekitar dua pertiga dari udara."
  },
  {
    "atomicnumber": "11",
    "summary": "Natrium adalah unsur kimia dengan simbol Na (dari bahasa Yunani Kuno ) dan nomor atom 11. Natrium adalah logam lunak, berwarna putih keperakan, dan sangat reaktif. Dalam tabel periodik, natrium berada di kolom 1 (logam alkali), dan memiliki kesamaan dengan enam unsur lain di kolom tersebut, yakni memiliki satu elektron di kulit terluarnya, yang mudah disumbangkannya, sehingga menciptakan atom bermuatan positif - kation."
  },
  {
    "atomicnumber": "12",
    "summary": "Magnesium adalah unsur kimia dengan simbol Mg dan nomor atom 12. Unsur ini berupa padatan abu-abu mengilap yang secara fisik sangat mirip dengan lima unsur lainnya di kolom kedua (Grup 2, atau logam alkali tanah) pada tabel periodik: masing-masing memiliki konfigurasi elektron yang sama di kulit elektron terluarnya sehingga menghasilkan struktur kristal yang serupa. Magnesium adalah unsur paling melimpah kesembilan di alam semesta."
  },
  {
    "atomicnumber": "13",
    "summary": "Aluminium (atau aluminum; lihat akhiran yang berbeda) adalah unsur kimia dalam golongan boron dengan simbol Al dan nomor atom 13. Aluminium adalah logam lunak, berwarna putih keperakan, nonmagnetik, dan lentur. Aluminium adalah unsur ketiga yang paling melimpah (setelah oksigen dan silikon), dan logam yang paling melimpah, di kerak bumi."
  },
  {
    "atomicnumber": "14",
    "summary": "Silikon adalah unsur kimia dengan simbol Si dan nomor atom 14. Ia merupakan metaloid tetravalen, lebih reaktif daripada germanium, metaloid yang terletak tepat di bawahnya dalam tabel. Kontroversi tentang karakter silikon bermula sejak penemuannya."
  },
  {
    "atomicnumber": "15",
    "summary": "Fosfor adalah unsur kimia dengan simbol P dan nomor atom 15. Sebagai unsur, fosfor ada dalam dua bentuk utama, yaitu fosfor putih dan fosfor merah, tetapi karena reaktivitasnya yang tinggi, fosfor tidak pernah ditemukan sebagai unsur bebas di Bumi. Sebaliknya, mineral yang mengandung fosfor hampir selalu ada dalam keadaan teroksidasi maksimal, sebagai batuan fosfat anorganik."
  },
  {
    "atomicnumber": "16",
    "summary": "Sulfur atau sulfur (lihat perbedaan ejaan) adalah unsur kimia dengan simbol S dan nomor atom 16. Sulfur merupakan non-logam yang melimpah dan bervalensi banyak. Dalam kondisi normal, atom-atom sulfur membentuk molekul oktatomik siklik dengan rumus kimia S8."
  },
  {
    "atomicnumber": "17",
    "summary": "Klorin adalah unsur kimia dengan simbol Cl dan nomor atom 17. Ia juga memiliki massa atom relatif sebesar 35,5. Klorin berada dalam golongan halogen (17) dan merupakan halogen paling ringan kedua setelah fluorin."
  },
  {
    "atomicnumber": "18",
    "summary": "Argon adalah unsur kimia dengan simbol Ar dan nomor atom 18. Argon berada dalam golongan 18 tabel periodik dan merupakan gas mulia. Argon adalah gas ketiga yang paling umum di atmosfer Bumi, sebesar 0,934% (9.340 ppmv), yang membuatnya dua kali lebih melimpah daripada gas atmosfer paling umum berikutnya, uap air (yang rata-rata sekitar 4000 ppmv, tetapi sangat bervariasi), dan 23 kali lebih melimpah daripada gas atmosfer non-kondensasi paling umum berikutnya, karbon dioksida (400 ppmv), dan lebih dari 500 kali lebih melimpah daripada gas mulia paling umum berikutnya, neon (18 ppmv)."
  },
  {
    "atomicnumber": "19",
    "summary": "Kalium adalah unsur kimia dengan simbol K (berasal dari Neo-Latin, kalium) dan nomor atom 19. Kalium pertama kali diisolasi dari potash, abu tanaman, yang menjadi asal muasal namanya. Dalam tabel periodik, kalium adalah salah satu dari tujuh unsur dalam kolom (golongan) 1 (logam alkali): semuanya memiliki satu elektron valensi di kulit elektron terluarnya, yang dengan mudah dilepaskan untuk menciptakan atom dengan muatan positif - kation, dan bergabung dengan anion untuk membentuk garam."
  },
  {
    "atomicnumber": "20",
    "summary": "Kalsium adalah unsur kimia dengan simbol Ca dan nomor atom 20. Kalsium adalah logam alkali tanah berwarna abu-abu lunak, unsur kelima yang paling melimpah berdasarkan massa di kerak bumi. Ion Ca2+ juga merupakan ion terlarut kelima yang paling melimpah di air laut berdasarkan molaritas dan massa, setelah natrium, klorida, magnesium, dan sulfat."
  },
  {
    "atomicnumber": "21",
    "summary": "Skandium adalah unsur kimia dengan simbol Sc dan nomor atom 21. Unsur logam blok-d berwarna putih keperakan ini secara historis terkadang diklasifikasikan sebagai unsur tanah jarang, bersama dengan yttrium dan lantanida. Skandium ditemukan pada tahun 1879 melalui analisis spektral mineral euxenite dan gadolinite dari Skandinavia."
  },
  {
    "atomicnumber": "22",
    "summary": "Titanium adalah unsur kimia dengan simbol Ti dan nomor atom 22. Titanium adalah logam transisi berkilau dengan warna perak, kepadatan rendah, dan kekuatan tinggi. Titanium sangat tahan terhadap korosi di air laut, air laut kerajaan, dan klorin."
  },
  {
    "atomicnumber": "23",
    "summary": "Vanadium adalah unsur kimia dengan simbol V dan nomor atom 23. Vanadium merupakan logam transisi yang keras, berwarna abu-abu keperakan, lentur, dan mudah dibentuk. Unsur ini hanya ditemukan dalam bentuk gabungan kimia di alam, tetapi setelah diisolasi secara artifisial, pembentukan lapisan oksida menstabilkan logam bebas tersebut terhadap oksidasi lebih lanjut."
  },
  {
    "atomicnumber": "24",
    "summary": "Kromium adalah unsur kimia dengan simbol Cr dan nomor atom 24. Kromium merupakan unsur pertama dalam Golongan 6. Kromium merupakan logam berwarna abu-abu baja, berkilau, keras, dan getas yang dapat dipoles dengan baik, tidak mudah ternoda, dan memiliki titik leleh yang tinggi."
  },
  {
    "atomicnumber": "25",
    "summary": "Mangan adalah unsur kimia dengan simbol Mn dan nomor atom 25. Mangan tidak ditemukan sebagai unsur bebas di alam; mangan sering ditemukan dalam kombinasi dengan besi, dan dalam banyak mineral. Mangan adalah logam dengan penggunaan paduan logam industri yang penting, terutama dalam baja tahan karat."
  },
  {
    "atomicnumber": "26",
    "summary": "Besi adalah unsur kimia dengan simbol Fe (dari bahasa Latin: ferrum) dan nomor atom 26. Besi merupakan logam dalam seri transisi pertama. Berdasarkan massanya, besi merupakan unsur yang paling umum di Bumi, yang membentuk sebagian besar inti luar dan dalam Bumi."
  },
  {
    "atomicnumber": "27",
    "summary": "Kobalt adalah unsur kimia dengan simbol Co dan nomor atom 27. Seperti nikel, kobalt di kerak Bumi hanya ditemukan dalam bentuk gabungan kimia, kecuali untuk endapan kecil yang ditemukan dalam paduan besi meteorik alami. Unsur bebas, yang diproduksi melalui peleburan reduktif, adalah logam keras, berkilau, dan berwarna abu-abu keperakan."
  },
  {
    "atomicnumber": "28",
    "summary": "Nikel adalah unsur kimia dengan simbol Ni dan nomor atom 28. Nikel merupakan logam putih keperakan yang berkilau dengan sedikit semburat keemasan. Nikel termasuk logam transisi dan bersifat keras serta lentur."
  },
  {
    "atomicnumber": "29",
    "summary": "Tembaga adalah unsur kimia dengan simbol Cu (dari bahasa Latin: cuprum) dan nomor atom 29. Tembaga adalah logam yang lunak, mudah ditempa, dan lentur dengan konduktivitas termal dan listrik yang sangat tinggi. Permukaan tembaga murni yang baru saja terpapar memiliki warna jingga kemerahan."
  },
  {
    "atomicnumber": "30",
    "summary": "Seng, dalam perdagangan juga disebut spelter, adalah unsur kimia dengan simbol Zn dan nomor atom 30. Seng merupakan unsur pertama golongan 12 tabel periodik. Dalam beberapa hal, seng secara kimia mirip dengan magnesium: ionnya berukuran sama dan satu-satunya keadaan oksidasi yang sama adalah +2."
  },
  {
    "atomicnumber": "31",
    "summary": "Galium adalah unsur kimia dengan simbol Ga dan nomor atom 31. Galium unsur tidak ditemukan dalam bentuk bebas di alam, tetapi sebagai senyawa galium(III) yang terdapat dalam jumlah sedikit dalam bijih seng dan bauksit. Galium adalah logam lunak berwarna keperakan, dan galium unsur adalah padatan rapuh pada suhu rendah, dan meleleh pada suhu 29,76 u0000C (85,57 u0000F) (sedikit di atas suhu ruangan)."
  },
  {
    "atomicnumber": "32",
    "summary": "Germanium adalah unsur kimia dengan simbol Ge dan nomor atom 32. Germanium adalah metaloid berkilau, keras, dan berwarna putih keabu-abuan dalam golongan karbon, secara kimia mirip dengan tetangga golongannya, timah dan silikon. Germanium murni adalah semikonduktor, dengan tampilan yang paling mirip dengan unsur silikon."
  },
  {
    "atomicnumber": "33",
    "summary": "Arsenik adalah unsur kimia dengan simbol As dan nomor atom 33. Arsenik terdapat dalam banyak mineral, biasanya bersama dengan sulfur dan logam, dan juga sebagai kristal unsur murni. Arsenik adalah metaloid."
  },
  {
    "atomicnumber": "34",
    "summary": "Selenium adalah unsur kimia dengan simbol Se dan nomor atom 34. Selenium merupakan nonlogam dengan sifat-sifat yang berada di antara unsur-unsur kalkogen yang berdekatan dengan kolom tabel periodiknya, yaitu sulfur dan telurium. Selenium jarang ditemukan dalam keadaan unsur di alam, atau sebagai senyawa bijih murni."
  },
  {
    "atomicnumber": "35",
    "summary": "Bromin (dari bahasa Yunani Kuno: , brmos, yang berarti bau busuk) adalah unsur kimia dengan simbol Br, dan nomor atom 35. Unsur ini merupakan halogen. Unsur ini diisolasi secara independen oleh dua ahli kimia, Carl Jacob Lwig dan Antoine Jerome Balard, pada tahun 1825"
  },
  {
    "atomicnumber": "36",
    "summary": "Kripton (dari bahasa Yunani:  kryptos yang tersembunyi) adalah unsur kimia dengan simbol Kr dan nomor atom 36. Unsur ini merupakan anggota unsur golongan 18 (gas mulia). Sebagai gas mulia yang tidak berwarna, tidak berbau, dan tidak berasa, kripton terdapat dalam jumlah yang sangat sedikit di atmosfer, diisolasi dengan penyulingan udara cair secara fraksional, dan sering digunakan bersama gas langka lainnya dalam lampu neon."
  },
  {
    "atomicnumber": "37",
    "summary": "Rubidium adalah unsur kimia dengan simbol Rb dan nomor atom 37. Rubidium adalah unsur logam lunak berwarna putih keperakan dari golongan logam alkali, dengan massa atom 85,4678. Unsur rubidium sangat reaktif, dengan sifat yang mirip dengan logam alkali lainnya, seperti oksidasi yang sangat cepat di udara."
  },
  {
    "atomicnumber": "38",
    "summary": "Strontium adalah unsur kimia dengan simbol Sr dan nomor atom 38. Sebagai logam alkali tanah, strontium adalah unsur logam lunak berwarna putih keperakan atau kekuningan yang sangat reaktif secara kimia. Logam ini berubah menjadi kuning saat terkena udara."
  },
  {
    "atomicnumber": "39",
    "summary": "Yttrium adalah unsur kimia dengan simbol Y dan nomor atom 39. Itrium adalah logam transisi berwarna keperakan yang secara kimia mirip dengan lantanida dan sering diklasifikasikan sebagai unsur tanah jarang. Itrium hampir selalu ditemukan dalam bentuk gabungan dengan lantanida dalam mineral tanah jarang dan tidak pernah ditemukan di alam sebagai unsur bebas."
  },
  {
    "atomicnumber": "40",
    "summary": "Zirkonium adalah unsur kimia dengan simbol Zr dan nomor atom 40. Nama zirkonium diambil dari nama mineral zirkon, sumber zirkonium yang paling penting. Kata zirkon berasal dari kata Persia zargun, yang berarti berwarna emas."
  },
  {
    "atomicnumber": "41",
    "summary": "Niobium, sebelumnya disebut columbium, adalah unsur kimia dengan simbol Nb (sebelumnya Cb) dan nomor atom 41. Unsur ini merupakan logam transisi yang lunak, berwarna abu-abu, dan lentur, yang sering ditemukan dalam mineral piroklor, sumber komersial utama untuk niobium, dan columbite. Namanya berasal dari mitologi Yunani: Niobe, putri Tantalus karena sangat mirip dengan tantalum."
  },
  {
    "atomicnumber": "42",
    "summary": "Molibdenum adalah unsur kimia dengan simbol Mo dan nomor atom 42. Namanya berasal dari Neo-Latin molybdaenum, dari bahasa Yunani Kuno  molybdos, yang berarti timbal, karena bijihnya disamakan dengan bijih timbal. Mineral molibdenum telah dikenal sepanjang sejarah, tetapi unsur ini ditemukan (dalam arti membedakannya sebagai entitas baru dari garam mineral logam lainnya) pada tahun 1778 oleh Carl Wilhelm Scheele."
  },
  {
    "atomicnumber": "43",
    "summary": "Teknesium (/tu025bku02c8niu02d0u0283iu0259m/) adalah unsur kimia dengan simbol Tc dan nomor atom 43. Ini adalah unsur dengan nomor atom terendah dalam tabel periodik yang tidak memiliki isotop stabil: setiap bentuknya bersifat radioaktif. Hampir semua teknesium diproduksi secara sintetis, dan hanya sejumlah kecil yang ditemukan di alam."
  },
  {
    "atomicnumber": "44",
    "summary": "Ruthenium adalah unsur kimia dengan simbol Ru dan nomor atom 44. Ini adalah logam transisi langka yang termasuk dalam golongan platinum pada tabel periodik. Seperti logam lain dalam golongan platinum, rutenium tidak bereaksi dengan sebagian besar bahan kimia lainnya."
  },
  {
    "atomicnumber": "45",
    "summary": "Rodium adalah unsur kimia dengan simbol Rh dan nomor atom 45. Ia merupakan logam transisi yang langka, berwarna putih keperakan, keras, dan inert secara kimia. Ia merupakan anggota golongan platina."
  },
  {
    "atomicnumber": "46",
    "summary": "Paladium adalah unsur kimia dengan simbol Pd dan nomor atom 46. Paladium merupakan logam putih keperakan yang langka dan berkilau yang ditemukan pada tahun 1803 oleh William Hyde Wollaston. Ia menamakannya berdasarkan asteroid Pallas, yang dinamai berdasarkan julukan dewi Yunani Athena, yang diperolehnya setelah ia membunuh Pallas."
  },
  {
    "atomicnumber": "47",
    "summary": "Perak adalah unsur kimia dengan simbol Ag (Yunani: rguros, Latin:argentum, keduanya berasal dari akar kata Indo-Eropa untuk abu-abu atau bersinar) dan nomor atom 47. Sebagai logam transisi yang lembut, putih, dan berkilau, ia memiliki konduktivitas listrik, konduktivitas termal, dan reflektivitas tertinggi dari semua logam. Logam ini terdapat secara alami dalam bentuk murni dan bebas (perak asli), sebagai paduan dengan emas dan logam lainnya, dan dalam mineral seperti argentit dan klorargirit."
  },
  {
    "atomicnumber": "48",
    "summary": "Kadmium adalah unsur kimia dengan simbol Cd dan nomor atom 48. Logam lunak berwarna putih kebiruan ini secara kimia mirip dengan dua logam stabil lainnya dalam golongan 12, seng dan merkuri. Seperti seng, logam ini lebih menyukai keadaan oksidasi +2 di sebagian besar senyawanya dan seperti merkuri, logam ini memiliki titik leleh yang rendah dibandingkan dengan logam transisi."
  },
  {
    "atomicnumber": "49",
    "summary": "Indium adalah unsur kimia dengan simbol In dan nomor atom 49. Indium merupakan unsur logam pascatransisi yang langka di kerak Bumi. Logam ini sangat lunak, mudah ditempa, dan mudah melebur, dengan titik leleh lebih tinggi daripada natrium, tetapi lebih rendah daripada litium atau timah."
  },
  {
    "atomicnumber": "50",
    "summary": "Timah adalah unsur kimia dengan simbol Sn (untuk bahasa Latin:stannum) dan nomor atom 50. Timah merupakan logam golongan utama dalam golongan 14 tabel periodik. Timah menunjukkan kemiripan kimia dengan kedua unsur golongan-14 yang berdekatan, germanium dan timbal, dan memiliki dua kemungkinan tingkat oksidasi, +2 dan +4 yang sedikit lebih stabil."
  },
  {
    "atomicnumber": "51",
    "summary": "Antimony adalah unsur kimia dengan simbol Sb (dari bahasa Latin:stibium) dan nomor atom 51. Metaloid abu-abu berkilau ini ditemukan di alam terutama sebagai mineral sulfida stibnite (Sb2S3). Senyawa antimon telah dikenal sejak zaman dahulu dan digunakan untuk kosmetik; antimon metalik juga dikenal, tetapi secara keliru diidentifikasi sebagai timbal saat ditemukan."
  },
  {
    "atomicnumber": "52",
    "summary": "Telurium adalah unsur kimia dengan simbol Te dan nomor atom 52. Telurium adalah metaloid berwarna putih keperakan yang rapuh, agak beracun, dan langka. Telurium secara kimia terkait dengan selenium dan sulfur."
  },
  {
    "atomicnumber": "53",
    "summary": "Yodium adalah unsur kimia dengan simbol I dan nomor atom 53. Namanya berasal dari bahasa Yunani  ioeid s, yang berarti ungu, karena warna uap yodium. Yodium dan senyawanya terutama digunakan dalam nutrisi, dan secara industri dalam produksi asam asetat dan polimer tertentu."
  },
  {
    "atomicnumber": "54",
    "summary": "Xenon adalah unsur kimia dengan simbol Xe dan nomor atom 54. Ia adalah gas mulia yang tidak berwarna, padat, dan tidak berbau, yang terdapat di atmosfer Bumi dalam jumlah yang sangat sedikit. Meskipun umumnya tidak reaktif, xenon dapat mengalami beberapa reaksi kimia seperti pembentukan xenon heksafluoroplatinat, senyawa gas mulia pertama yang disintesis."
  },
  {
    "atomicnumber": "55",
    "summary": "Cesium atau cesium adalah unsur kimia dengan simbol Cs dan nomor atom 55. Ia adalah logam alkali lunak berwarna emas keperakan dengan titik leleh 28 C (82 F), yang menjadikannya salah satu dari lima logam unsur yang berwujud cair pada atau mendekati suhu kamar. Cesium adalah logam alkali dan memiliki sifat fisik dan kimia yang mirip dengan rubidium dan kalium."
  },
  {
    "atomicnumber": "56",
    "summary": "Barium adalah unsur kimia dengan simbol Ba dan nomor atom 56. Barium merupakan unsur kelima dalam Golongan 2, logam alkali tanah yang lunak dan berwarna keperakan. Karena reaktivitas kimianya yang tinggi, barium tidak pernah ditemukan di alam sebagai unsur bebas."
  },
  {
    "atomicnumber": "57",
    "summary": "Lantanum adalah unsur kimia metalik yang lunak, lentur, dan berwarna putih keperakan dengan simbol La dan nomor atom 57. Unsur ini cepat memudar jika terkena udara dan cukup lunak untuk dipotong dengan pisau. Unsur ini menjadi asal muasal nama seri lantanida, yaitu kelompok yang terdiri dari 15 unsur yang mirip antara lantanum dan lutetium dalam tabel periodik: unsur ini juga terkadang dianggap sebagai unsur pertama dari logam transisi periode ke-6."
  },
  {
    "atomicnumber": "58",
    "summary": "Cerium adalah unsur kimia dengan simbol Ce dan nomor atom 58. Cerium adalah logam lunak, keperakan, dan lentur yang mudah teroksidasi di udara. Cerium dinamai berdasarkan planet kerdil Ceres (yang dinamai berdasarkan dewi pertanian Romawi)."
  },
  {
    "atomicnumber": "59",
    "summary": "Praseodymium adalah unsur kimia dengan simbol Pr dan nomor atom 59. Praseodymium adalah logam lunak, berwarna keperakan, mudah ditempa, dan lentur dalam golongan lantanida. Logam ini bernilai karena sifat magnetik, listrik, kimia, dan optiknya."
  },
  {
    "atomicnumber": "60",
    "summary": "Neodymium adalah unsur kimia dengan simbol Nd dan nomor atom 60. Unsur ini merupakan logam lunak berwarna keperakan yang akan memudar jika terkena udara. Neodymium ditemukan pada tahun 1885 oleh ahli kimia Austria, Carl Auer von Welsbach."
  },
  {
    "atomicnumber": "61",
    "summary": "Promethium, yang awalnya disebut prometheum, adalah unsur kimia dengan simbol Pm dan nomor atom 61. Semua isotopnya bersifat radioaktif; ia adalah satu dari hanya dua unsur yang dalam tabel periodik diikuti oleh unsur-unsur dengan bentuk stabil, perbedaan yang juga dimiliki oleh teknesium. Secara kimia, promethium adalah lantanida, yang membentuk garam saat dikombinasikan dengan unsur-unsur lain."
  },
  {
    "atomicnumber": "62",
    "summary": "Samarium adalah unsur kimia dengan simbol Sm dan nomor atom 62. Samarium adalah logam keperakan yang cukup keras dan mudah teroksidasi di udara. Sebagai anggota umum dari seri lantanida, samarium biasanya memiliki tingkat oksidasi +3."
  },
  {
    "atomicnumber": "63",
    "summary": "Europium adalah unsur kimia dengan simbol Eu dan nomor atom 63. Unsur ini diisolasi pada tahun 1901 dan dinamai berdasarkan benua Eropa. Unsur ini merupakan logam berwarna keperakan yang cukup keras dan mudah teroksidasi di udara dan air."
  },
  {
    "atomicnumber": "64",
    "summary": "Gadolinium adalah unsur kimia dengan simbol Gd dan nomor atom 64. Ia adalah logam tanah jarang berwarna putih keperakan, mudah ditempa, dan lentur. Ia ditemukan di alam hanya dalam bentuk gabungan (garam)."
  },
  {
    "atomicnumber": "65",
    "summary": "Terbium adalah unsur kimia dengan simbol Tb dan nomor atom 65. Terbium adalah logam tanah jarang berwarna putih keperakan yang mudah ditempa, lentur, dan cukup lunak untuk dipotong dengan pisau. Terbium tidak pernah ditemukan di alam sebagai unsur bebas, tetapi terkandung dalam banyak mineral, termasuk cerite, gadolinite, monazite, xenotime, dan euxenite."
  },
  {
    "atomicnumber": "66",
    "summary": "Disprosium adalah unsur kimia dengan simbol Dy dan nomor atom 66. Ini adalah unsur tanah jarang dengan kilau perak metalik. Disprosium tidak pernah ditemukan di alam sebagai unsur bebas, meskipun ditemukan dalam berbagai mineral, seperti xenotime."
  },
  {
    "atomicnumber": "67",
    "summary": "Holmium adalah unsur kimia dengan simbol Ho dan nomor atom 67. Sebagai bagian dari seri lantanida, holmium adalah unsur tanah jarang. Holmium ditemukan oleh ahli kimia Swedia Per Theodor Cleve."
  },
  {
    "atomicnumber": "68",
    "summary": "Erbium adalah unsur kimia dalam seri lantanida, dengan simbol Er dan nomor atom 68. Erbium alami, logam padat berwarna putih keperakan, jika diisolasi secara artifisial, selalu ditemukan dalam kombinasi kimia dengan unsur-unsur lain di Bumi. Dengan demikian, erbium merupakan unsur tanah jarang yang dikaitkan dengan beberapa unsur langka lainnya dalam mineral gadolinit dari Ytterby di Swedia, tempat yttrium, ytterbium, dan terbium ditemukan."
  },
  {
    "atomicnumber": "69",
    "summary": "Thulium adalah unsur kimia dengan simbol Tm dan nomor atom 69. Ia adalah unsur ketiga belas dan antepenultimate (ketiga terakhir) dalam seri lantanida. Seperti lantanida lainnya, keadaan oksidasi yang paling umum adalah +3, terlihat dalam oksida, halida, dan senyawa lainnya."
  },
  {
    "atomicnumber": "70",
    "summary": "Ytterbium adalah unsur kimia dengan simbol Yb dan nomor atom 70. Iterbium adalah unsur keempat belas dan kedua terakhir dalam seri lantanida, yang menjadi dasar stabilitas relatif keadaan oksidasi +2-nya. Namun, seperti lantanida lainnya, keadaan oksidasi yang paling umum adalah +3, terlihat dalam oksida, halida, dan senyawa lainnya."
  },
  {
    "atomicnumber": "71",
    "summary": "Lutetium adalah unsur kimia dengan simbol Lu dan nomor atom 71. Lutetium adalah logam berwarna putih keperakan yang tahan terhadap korosi di udara kering, tetapi tidak di udara lembap. Lutetium dianggap sebagai unsur pertama dari logam transisi periode ke-6 dan unsur terakhir dalam seri lantanida, dan secara tradisional termasuk dalam golongan tanah jarang."
  },
  {
    "atomicnumber": "72",
    "summary": "Hafnium adalah unsur kimia dengan simbol Hf dan nomor atom 72. Hafnium adalah logam transisi tetravalen berwarna abu-abu keperakan yang berkilau. Secara kimia, hafnium menyerupai zirkonium dan ditemukan dalam mineral zirkonium. Keberadaannya diprediksi oleh Dmitri Mendeleev pada tahun 1869, meskipun baru diidentifikasi pada tahun 1923, menjadikannya unsur stabil kedua terakhir yang ditemukan (renium diidentifikasi dua tahun kemudian)."
  },
  {
    "atomicnumber": "73",
    "summary": "Tantalum adalah unsur kimia dengan simbol Ta dan nomor atom 73. Sebelumnya dikenal sebagai tantalium, namanya berasal dari Tantalus, seorang antihero dari mitologi Yunani. Tantalum adalah logam transisi yang langka, keras, berwarna biru keabu-abuan, berkilau, dan sangat tahan korosi."
  },
  {
    "atomicnumber": "74",
    "summary": "Tungsten, juga dikenal sebagai wolfram, adalah unsur kimia dengan simbol W dan nomor atom 74. Kata tungsten berasal dari bahasa Swedia tung sten, yang secara langsung berarti batu berat. Namanya dalam bahasa Swedia adalah volfram, untuk membedakannya dari scheelite, yang dalam bahasa Swedia disebut tungsten."
  },
  {
    "atomicnumber": "75",
    "summary": "Renium adalah unsur kimia dengan simbol Re dan nomor atom 75. Renium adalah logam transisi baris ketiga yang berwarna putih keperakan dan berat dalam golongan 7 tabel periodik. Dengan perkiraan konsentrasi rata-rata 1 bagian per miliar (ppb), renium adalah salah satu unsur paling langka di kerak bumi."
  },
  {
    "atomicnumber": "76",
    "summary": "Osmium (dari bahasa Yunani osme () yang berarti bau) adalah unsur kimia dengan simbol Os dan nomor atom 76. Osmium adalah logam transisi yang keras, rapuh, dan berwarna putih kebiruan dalam golongan platina yang ditemukan sebagai unsur jejak dalam logam paduan, terutama dalam bijih platina. Osmium adalah unsur yang paling padat di alam, dengan kepadatan 22,59 g/cm3."
  },
  {
    "atomicnumber": "77",
    "summary": "Iridium adalah unsur kimia dengan simbol Ir dan nomor atom 77. Logam transisi golongan platina yang sangat keras, getas, dan berwarna putih keperakan, iridium secara umum dianggap sebagai unsur terpadat kedua (setelah osmium) berdasarkan kerapatan terukur, meskipun perhitungan yang melibatkan kisi ruang unsur-unsur menunjukkan bahwa iridium lebih padat. Iridium juga merupakan logam yang paling tahan korosi, bahkan pada suhu setinggi 2000. Meskipun hanya garam cair dan halogen tertentu yang bersifat korosif terhadap iridium padat, debu iridium yang terbagi halus jauh lebih reaktif dan dapat terbakar."
  },
  {
    "atomicnumber": "78",
    "summary": "Platinum adalah unsur kimia dengan simbol Pt dan nomor atom 78. Platinum adalah logam transisi yang padat, lunak, mudah dibentuk, sangat tidak reaktif, dan berharga, berwarna abu-abu-putih. Namanya berasal dari istilah Spanyol platina, yang secara harfiah diterjemahkan menjadi perak kecil."
  },
  {
    "atomicnumber": "79",
    "summary": "Emas adalah unsur kimia dengan simbol Au (dari bahasa Latin: aurum) dan nomor atom 79. Dalam bentuknya yang paling murni, emas adalah logam berwarna kuning terang, agak kemerahan, padat, lunak, mudah ditempa, dan lentur. Secara kimia, emas adalah logam transisi dan unsur golongan 11."
  },
  {
    "atomicnumber": "80",
    "summary": "Merkuri adalah unsur kimia dengan simbol Hg dan nomor atom 80. Merkuri dikenal sebagai air raksa dan sebelumnya bernama hydrargyrum. Merkuri adalah unsur blok-d yang berat dan berwarna keperakan, dan merupakan satu-satunya unsur logam yang berwujud cair pada kondisi standar untuk suhu dan tekanan; satu-satunya unsur lain yang berwujud cair dalam kondisi ini adalah bromin, meskipun logam seperti cesium, gallium, dan rubidium mencair tepat di atas suhu ruangan."
  },
  {
    "atomicnumber": "81",
    "summary": "Thallium adalah unsur kimia dengan simbol Tl dan nomor atom 81. Logam pascatransisi berwarna abu-abu lembut ini tidak ditemukan secara bebas di alam. Saat diisolasi, logam ini menyerupai timah, tetapi berubah warna saat terkena udara."
  },
  {
    "atomicnumber": "82",
    "summary": "Timbal adalah unsur kimia dalam golongan karbon dengan simbol Pb (dari bahasa Latin:plumbum) dan nomor atom 82. Timbal adalah logam pascatransisi yang lunak, mudah ditempa, dan berat. Timbal metalik berwarna putih kebiruan setelah dipotong segar, tetapi akan segera memudar menjadi warna abu-abu kusam saat terkena udara."
  },
  {
    "atomicnumber": "83",
    "summary": "Bismut adalah unsur kimia dengan simbol Bi dan nomor atom 83. Bismut, logam pascatransisi pentavalen, secara kimia menyerupai arsenik dan antimon. Unsur bismut dapat terjadi secara alami, meskipun sulfida dan oksidanya membentuk bijih komersial yang penting."
  },
  {
    "atomicnumber": "84",
    "summary": "Polonium adalah unsur kimia dengan simbol Po dan nomor atom 84, ditemukan pada tahun 1898 oleh Marie Curie dan Pierre Curie. Unsur yang langka dan sangat radioaktif tanpa isotop stabil, polonium secara kimia mirip dengan bismut dan telurium, dan terdapat dalam bijih uranium. Aplikasi polonium sangat sedikit."
  },
  {
    "atomicnumber": "85",
    "summary": "Astatine adalah unsur kimia radioaktif yang sangat langka dengan simbol kimia At dan nomor atom 85. Unsur ini terdapat di Bumi sebagai produk peluruhan berbagai unsur yang lebih berat. Semua isotopnya berumur pendek; yang paling stabil adalah astatine-210, dengan waktu paruh 8,1 jam."
  },
  {
    "atomicnumber": "86",
    "summary": "Radon adalah unsur kimia dengan simbol Rn dan nomor atom 86. Ia adalah gas mulia yang bersifat radioaktif, tidak berwarna, tidak berbau, dan tidak berasa, yang terbentuk secara alami sebagai produk peluruhan radium. Isotopnya yang paling stabil, 222Rn, memiliki waktu paruh 3,8 hari."
  },
  {
    "atomicnumber": "87",
    "summary": "Fransium adalah unsur kimia dengan simbol Fr dan nomor atom 87. Dulunya dikenal sebagai eka-cesium dan aktinium K. Ini adalah unsur dengan elektronegatif paling rendah kedua, setelah cesium. Fransium adalah logam yang sangat radioaktif yang meluruh menjadi astatin, radium, dan radon."
  },
  {
    "atomicnumber": "88",
    "summary": "Radium adalah unsur kimia dengan simbol Ra dan nomor atom 88. Ia adalah unsur keenam dalam golongan 2 tabel periodik, yang juga dikenal sebagai logam alkali tanah. Radium murni hampir tidak berwarna, tetapi ia mudah bergabung dengan nitrogen (bukan oksigen) saat terpapar udara, membentuk lapisan permukaan hitam radium nitrida (Ra3N2)."
  },
  {
    "atomicnumber": "89",
    "summary": "Aktinium adalah unsur kimia radioaktif dengan simbol Ac (jangan disamakan dengan singkatan untuk gugus asetil) dan nomor atom 89, yang ditemukan pada tahun 1899. Aktinium merupakan unsur radioaktif non-primordial pertama yang diisolasi. Polonium, radium, dan radon diamati sebelum aktinium, tetapi tidak diisolasi hingga tahun 1902."
  },
  {
    "atomicnumber": "90",
    "summary": "Thorium adalah unsur kimia dengan simbol Th dan nomor atom 90. Sebagai logam aktinida radioaktif, thorium adalah satu dari hanya dua unsur yang sangat radioaktif yang masih terdapat secara alami dalam jumlah besar sebagai unsur primordial (unsur lainnya adalah uranium). Unsur ini ditemukan pada tahun 1828 oleh Pendeta Norwegia dan ahli mineralogi amatir Morten Thrane Esmark dan diidentifikasi oleh ahli kimia Swedia Ju00f6ns Jakob Berzelius, yang menamakannya menurut nama Thor, dewa guntur bangsa Nordik."
  },
  {
    "atomicnumber": "91",
    "summary": "Protaktinium adalah unsur kimia dengan simbol Pa dan nomor atom 91. Protaktinium adalah logam padat berwarna abu-abu keperakan yang mudah bereaksi dengan oksigen, uap air, dan asam anorganik. Protaktinium membentuk berbagai senyawa kimia, yang biasanya protaktinium hadir dalam keadaan oksidasi +5, tetapi juga dapat berada dalam keadaan +4 dan bahkan +2 atau +3."
  },
  {
    "atomicnumber": "92",
    "summary": "Uranium adalah unsur kimia dengan simbol U dan nomor atom 92. Ia adalah logam berwarna putih keperakan dalam seri aktinida tabel periodik. Atom uranium memiliki 92 proton dan 92 elektron, yang 6 di antaranya adalah elektron valensi."
  },
  {
    "atomicnumber": "93",
    "summary": "Neptunium adalah unsur kimia dengan simbol Np dan nomor atom 93. Sebagai logam aktinida radioaktif, neptunium adalah unsur transuranik pertama. Posisinya dalam tabel periodik tepat setelah uranium, dinamai berdasarkan planet Uranus, menyebabkannya dinamai berdasarkan Neptunus, planet berikutnya setelah Uranus."
  },
  {
    "atomicnumber": "94",
    "summary": "Plutonium adalah unsur kimia radioaktif transuranik dengan simbol Pu dan nomor atom 94. Plutonium adalah logam aktinida dengan tampilan abu-abu keperakan yang memudar saat terkena udara, dan membentuk lapisan kusam saat teroksidasi. Unsur ini biasanya menunjukkan enam alotrop dan empat keadaan oksidasi."
  },
  {
    "atomicnumber": "95",
    "summary": "Americium adalah unsur kimia transuranik radioaktif dengan simbol Am dan nomor atom 95. Anggota seri aktinida ini terletak dalam tabel periodik di bawah unsur lantanida europium, dan dengan demikian secara analogi dinamai menurut benua Amerika. Americium pertama kali diproduksi pada tahun 1944 oleh kelompok Glenn T. Seaborg dari Berkeley, California, di laboratorium metalurgi Universitas Chicago."
  },
  {
    "atomicnumber": "96",
    "summary": "Curium adalah unsur kimia radioaktif transuranik dengan simbol Cm dan nomor atom 96. Unsur dari seri aktinida ini dinamai menurut Marie dan Pierre Curie, keduanya dikenal karena penelitian mereka tentang radioaktivitas. Curium pertama kali diproduksi dan diidentifikasi secara sengaja pada bulan Juli 1944 oleh kelompok Glenn T. Seaborg di Universitas California, Berkeley."
  },
  {
    "atomicnumber": "97",
    "summary": "Berkelium adalah unsur kimia radioaktif transuranik dengan simbol Bk dan nomor atom 97. Unsur ini merupakan anggota seri unsur aktinida dan transuranium. Unsur ini dinamai berdasarkan kota Berkeley, California, lokasi Laboratorium Radiasi Universitas California tempat unsur ini ditemukan pada bulan Desember 1949."
  },
  {
    "atomicnumber": "98",
    "summary": "Kalifornium adalah unsur kimia metalik radioaktif dengan simbol Cf dan nomor atom 98. Unsur ini pertama kali dibuat pada tahun 1950 di Laboratorium Radiasi Universitas California di Berkeley, dengan membombardir curium dengan partikel alfa (ion helium-4). Unsur ini adalah unsur aktinida, unsur transuranium keenam yang disintesis, dan memiliki massa atom tertinggi kedua dari semua unsur yang telah diproduksi dalam jumlah yang cukup besar untuk dilihat dengan mata telanjang (setelah einsteinium)."
  },
  {
    "atomicnumber": "99",
    "summary": "Einsteinium adalah unsur sintetis dengan simbol Es dan nomor atom 99. Ini adalah unsur transuranik ketujuh, dan merupakan aktinida. Einsteinium ditemukan sebagai komponen puing ledakan bom hidrogen pertama pada tahun 1952, dan diberi nama Albert Einstein."
  },
  {
    "atomicnumber": "100",
    "summary": "Fermium adalah unsur sintetis dengan simbol Fm dan nomor atom 100. Unsur ini merupakan anggota seri aktinida. Unsur ini merupakan unsur terberat yang dapat dibentuk melalui pemboman neutron terhadap unsur yang lebih ringan, dan karenanya merupakan unsur terakhir yang dapat disiapkan dalam jumlah makroskopis, meskipun logam fermium murni belum disiapkan."
  },
  {
    "atomicnumber": "101",
    "summary": "Mendelevium adalah unsur sintetis dengan simbol kimia Md (dulu Mv) dan nomor atom 101. Unsur transuranium radioaktif metalik dalam seri aktinida, merupakan unsur pertama yang saat ini tidak dapat diproduksi dalam jumlah makroskopis melalui pemboman neutron terhadap unsur-unsur yang lebih ringan. Unsur ini merupakan aktinida kedua dari belakang dan unsur transuranium kesembilan."
  },
  {
    "atomicnumber": "102",
    "summary": "Nobelium adalah unsur kimia sintetis dengan simbol No dan nomor atom 102. Unsur ini dinamai untuk menghormati Alfred Nobel, penemu dinamit dan dermawan sains. Sebagai logam radioaktif, unsur ini adalah unsur transuranik kesepuluh dan merupakan anggota kedua terakhir dari seri aktinida."
  },
  {
    "atomicnumber": "103",
    "summary": "Lawrencium adalah unsur kimia sintetis dengan simbol kimia Lr (dulu Lw) dan nomor atom 103. Unsur ini dinamai untuk menghormati Ernest Lawrence, penemu siklotron, sebuah perangkat yang digunakan untuk menemukan banyak unsur radioaktif buatan. Sebagai logam radioaktif, lawrencium adalah unsur transuranik kesebelas dan juga merupakan anggota terakhir dari seri aktinida."
  },
  {
    "atomicnumber": "104",
    "summary": "Rutherfordium adalah unsur kimia dengan simbol Rf dan nomor atom 104, dinamai untuk menghormati fisikawan Ernest Rutherford. Unsur ini merupakan unsur sintetis (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam) dan radioaktif; isotop paling stabil yang diketahui, 267Rf, memiliki waktu paruh sekitar 1,3 jam. Dalam tabel periodik unsur, unsur ini merupakan unsur blok ad dan unsur transisi baris kedua dari keempat."
  },
  {
    "atomicnumber": "105",
    "summary": "Dubnium adalah unsur kimia dengan simbol Db dan nomor atom 105. Unsur ini dinamai berdasarkan kota Dubna di Rusia (utara Moskow), tempat pertama kali unsur ini diproduksi. Unsur ini merupakan unsur sintetis (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam) dan radioaktif; isotop paling stabil yang diketahui, dubnium-268, memiliki waktu paruh sekitar 28 jam."
  },
  {
    "atomicnumber": "106",
    "summary": "Seaborgium adalah unsur sintetis dengan simbol Sg dan nomor atom 106. Isotopnya yang paling stabil, 271Sg, memiliki waktu paruh 1,9 menit. Isotop yang baru ditemukan, 269Sg, berpotensi memiliki waktu paruh yang sedikit lebih panjang (sekitar 1,9 menit)."
  },

  {
    "atomicnumber": "107",
    "summary": "Bohrium adalah unsur kimia dengan simbol Bh dan nomor atom 107. Namanya diambil dari nama fisikawan Denmark, Niels Bohr. Bohrium adalah unsur sintetis (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam) dan radioaktif; isotop paling stabil yang diketahui, 270Bh, memiliki waktu paruh sekitar 61 detik."
  },

  {
    "atomicnumber": "108",
    "summary": "Hassium adalah unsur kimia dengan simbol Hs dan nomor atom 108, dinamai menurut negara bagian Hesse di Jerman. Hassium adalah unsur sintetis (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam) dan radioaktif; isotop paling stabil yang diketahui, 269Hs, memiliki waktu paruh sekitar 9,7 detik, meskipun keadaan metastabil yang belum dikonfirmasi, 277mHs, mungkin memiliki waktu paruh lebih lama sekitar 130 detik. Lebih dari 100 atom hassium telah disintesis hingga saat ini."
  },

  {
    "atomicnumber": "109",
    "summary": "Meitnerium adalah unsur kimia dengan simbol Mt dan nomor atom 109. Meitnerium adalah unsur sintetis yang sangat radioaktif (unsur yang tidak ditemukan di alam tetapi dapat dibuat di laboratorium). Isotop paling stabil yang diketahui, meitnerium-278, memiliki waktu paruh 7,6 detik."
  },
  {
    "atomicnumber": "110",
    "summary": "Darmstadtium adalah unsur kimia dengan simbol Ds dan nomor atom 110. Unsur ini merupakan unsur sintetis yang sangat radioaktif. Isotop paling stabil yang diketahui, darmstadtium-281, memiliki waktu paruh sekitar 10 detik."
  },
  {
    "atomicnumber": "111",
    "summary": "Roentgenium adalah unsur kimia dengan simbol Rg dan nomor atom 111. Unsur ini merupakan unsur sintetis yang sangat radioaktif (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam); isotop yang paling stabil yang diketahui, roentgenium-282, memiliki waktu paruh 2,1 menit. Roentgenium pertama kali dibuat pada tahun 1994 oleh GSI Helmholtz Centre for Heavy Ion Research di dekat Darmstadt, Jerman."
  },
  {
    "atomicnumber": "112",
    "summary": "Copernicium adalah unsur kimia dengan simbol Cn dan nomor atom 112. Unsur ini merupakan unsur sintetis yang sangat radioaktif dan hanya dapat dibuat di laboratorium. Isotop yang paling stabil yang diketahui, copernicium-285, memiliki waktu paruh sekitar 29 detik, tetapi ada kemungkinan bahwa isotop copernicium ini memiliki isomer nuklir dengan waktu paruh yang lebih lama, 8,9 menit."
  },
  {
    "atomicnumber": "113",
    "summary": "Nihonium adalah unsur kimia dengan nomor atom 113. Unsur ini memiliki simbol Nh. Unsur ini merupakan unsur sintetis (unsur yang dapat dibuat di laboratorium tetapi tidak ditemukan di alam) dan sangat radioaktif; isotopnya yang paling stabil, nihonium-286, memiliki waktu paruh 20 detik."
  },
  {
    "atomicnumber": "114",
    "summary": "Flerovium adalah unsur kimia buatan superberat dengan simbol Fl dan nomor atom 114. Unsur ini merupakan unsur sintetis yang sangat radioaktif. Unsur ini dinamai menurut Laboratorium Reaksi Nuklir Flerov dari Institut Gabungan untuk Penelitian Nuklir di Dubna, Rusia, tempat unsur ini ditemukan pada tahun 1998."
  },
  {
    "atomicnumber": "115",
    "summary": "Moscovium adalah nama unsur superberat sintetis dalam tabel periodik yang memiliki simbol Mc dan nomor atom 115. Unsur ini sangat radioaktif; isotopnya yang paling stabil, moscovium-289, memiliki waktu paruh hanya 220 milidetik. Unsur ini juga dikenal sebagai eka-bismuth atau hanya unsur 115."
  },
  {
    "atomicnumber": "116",
    "summary": "Livermorium adalah unsur superberat sintetis dengan simbol Lv dan nomor atom 116. Unsur ini merupakan unsur yang sangat radioaktif yang hanya diciptakan di laboratorium dan belum pernah diamati di alam. Unsur ini dinamai menurut Lawrence Livermore National Laboratory di Amerika Serikat, yang bekerja sama dengan Joint Institute for Nuclear Research di Dubna, Rusia untuk menemukan livermorium pada tahun 2000."
  },
  {
    "atomicnumber": "117",
    "summary": "Tennessine adalah unsur kimia buatan superberat dengan nomor atom 117 dan simbol Ts. Dikenal juga sebagai eka-astatine atau unsur 117, unsur ini adalah unsur terberat kedua yang diketahui dan unsur kedua terakhir dari periode ke-7 tabel periodik. Hingga tahun 2016, lima belas atom tennessine telah diamati: enam ketika pertama kali disintesis pada tahun 2010, tujuh pada tahun 2012, dan dua pada tahun 2014."
  },
  {
    "atomicnumber": "118",
    "summary": "Oganesson adalah nama IUPAC untuk unsur transaktinida dengan nomor atom 118 dan simbol unsur Og. Unsur ini juga dikenal sebagai eka-radon atau unsur 118, dan pada tabel periodik unsur, unsur ini merupakan unsur blok-p dan unsur terakhir dari periode ke-7. Saat ini, Oganesson merupakan satu-satunya anggota sintetis golongan 18."
  },
  {
    "atomicnumber": "119",
    "summary": "Ununennium, juga dikenal sebagai eka-francium atau hanya unsur 119, adalah unsur kimia hipotetis dengan simbol Uue dan nomor atom 119. Ununennium dan Uue masing-masing adalah nama dan simbol sementara IUPAC, hingga nama permanen ditetapkan. Dalam tabel periodik unsur, unsur ini diperkirakan sebagai unsur blok-s, logam alkali, dan unsur pertama dalam periode kedelapan."
  }
]
